Repository: iamsyc/VoidDisplay
Catalog: Apps/VoidDisplay/Resources/Localizable.xcstrings
Source language: en
Languages: zh_hans

source: Gets the latest displays available for preview and sharing.
zh_hans: 获取可用于预览和共享的最新显示器列表。

source: Rescan Displays
zh_hans: 重新检测显示器

source: This virtual display is running but isn’t available for preview or sharing. Rescan displays to detect it.
zh_hans: 此虚拟显示器正在运行，但当前无法用于预览或共享。请重新检测显示器。
